<UNK> 0
GALAXYS3 0
蓝牙 1
无法 2
发送 3
I9300 4
图片 5
文件 6
， 7
只 8
可以 9
接收 10
S3 11
多媒体 12
I9300GALAXYSIII 13
SAMSUNGSIII 14
音乐文件 15
GT 16
- 17
9300 18
GALAXYS 19
Ⅲ 20
GALAXYSIII 21
如何 22
把 23
应用 24
APP 25
安到 26
内存卡 27
上 28
程序 29
安装 30
到 31
软件 32
程序安装 33
I9300APP 34
APPAPP 35
外壳 36
摔 37
了 38
有 39
几个 40
坑 41
能 42
更换 43
吗 44
换 45
瑕疵 46
GALAXYSIIII9300 47
进水 48
等 49
手机 50
吹干 51
屏幕 52
失灵 53
掉 54
里 55
I9300I9300 56
不能 57
用 58
9300I9300 59
I9300GALAXYSIIII9300 60
SAMSUNGSIIII9300 61
S3I9300 62
GALAXYS3I9300 63
国际版 64
和 65
联通 66
版 67
在 68
硬件 69
差异 70
是 71
什么 72
区别 73
为什么 74
下载 75
完 76
的 77
管理 78
找 79
不到 80
咋 81
为啥 82
为何 83
开机 84
主页 85
下面 86
确定 87
取消 88
选项 89
WHYI9300 90
下方 91
出 92
4.1 93
版本 94
推送 95
推出 96
I93004.1 97
93004.1 98
GALAXYSIIII9300WHEN 99
支持 100
GALAXYSIII4.1 101
I9300GALAXYSIII4.1 102
I9300WHEN 103
S34.1 104
GALAXYS34.1 105
S3I9300WHEN 106
SAMSUNGSIIII9300WHEN 107
GALAXYS3I9300WHEN 108
SAMSUNGSIII4.1 109
9300I9300WHEN 110
I9300I9300WHEN 111
I9300GALAXYSIIII9300WHEN 112
自带 113
QQ 114
一直 115
异常 116
退出 117
出现 118
闪退 119
预置 120
扩展卡 121
查看 122
SAMSUNGSIIISD 123
查找 124
我 125
想 126
找到 127
SD 128
怎么 129
操作 130
S3SD 131
I9300GALAXYSIIISD 132
GALAXYSIIISD 133
I9300SD 134
GALAXYS3SD 135
9300SD 136
自动关机 137
后 138
就 139
9308 140
呼叫转移 141
菜单 142
地方 143
哪儿 144
设置 145
哪些地方 146
那 147
哪里 148
地图 149
关闭 150
网络 151
导航 152
怎么办 153
没有 154
处理 155
有个 156
圆圈 157
带 158
斜线 159
加 160
感叹号 161
图标 162
代表 163
歌曲 164
音乐 165
上下 166
9308.9300 167
. 168
939 169
这 170
3 171
款 172
存在 173
种 174
同 175
一种 176
不 177
一款 178
相比 179
NOTE2 180
特殊 181
小 182
功能 183
NOTE2I9300 184
特色 185
与 186
图案 187
解锁 188
默认 189
安兔 190
兔 191
跑 192
分 193
8790 194
比 195
别人 196
高分 197
低 198
很多 199
I9300WHY 200
少 201
支 202
双卡 203
双待 204
是不是 205
连 206
电脑 207
而 208
中 209
照片 210
连接 211
连上 212
相片 213
冻屏 214
打开 215
自动 216
QQI9300 217
@ 218
WHYS3I9300 219
上网 220
WHY9300 221
WHYSAMSUNGSIIII9300 222
失败 223
WHYGT 224
WHY9300I9300 225
WHYGALAXYSIII 226
WHYGALAXYS3 227
WHYI9300GALAXYSIII 228
WHYI9300GALAXYSIIII9300 229
WHYS3 230
WHYGALAXYSIIII9300 231
WHYGALAXYS 232
WHYSAMSUNGSIII 233
WHYGALAXYS3I9300 234
WCDMA 235
制式 236
T 237
网 238
W 239
型号 240
TD 241
对于 242
一些 243
问题 244
打电话 245
时 246
突然 247
一会儿 248
信号 249
又 250
满格 251
好 252
提示 253
未注册 254
无线 255
路由器 256
但是 257
WIFI 258
不过 259
不了 260
9100 261
哪 262
一个 263
更好 264
合适 265
移动 266
卡 267
能否 268
定制 269
机 270
啥时候 271
WHEN 272
9394.1 273
哪天 274
时间 275
刚刚 276
购买 277
壁纸 278
换个 279
观看 280
1080P 281
高清 282
流畅 283
播放 284
会 285
动态 286
不见 287
禁止 288
从安卓 289
市场 290
以外 291
删除 292
卸载 293
尺寸 294
多 295
大 296
多少 297
9220 298
买 299
9220I9300 300
使用 301
UC 302
桌面 303
GALAXYS3APP 304
软件包 305
9300APP 306
SAMSUNGSIIIAPP 307
GALAXYSIIIAPP 308
S3APP 309
I9300GALAXYSIIIAPP 310
网络连接 311
标识 312
消失 313
再也 314
不上 315
金士顿 316
32G 317
存到 318
复制到 319
存储卡 320
拷贝到 321
存 322
电话本 323
姓名 324
号码 325
一起 326
显示 327
同时 328
快手 329
电影 330
WHY 331
被 332
谁 333
进行 334
传输 335
只有 336
恢复 337
出厂 338
才 339
总是 340
照相机 341
, 342
通过 343
KIES 344
却 345
微信 346
掉线 347
解决 348
最近 349
概率 350
收不到 351
消息 352
I9308 353
FLASH 354
需要 355
等待 356
1 357
秒 358
亮 359
屏 360
点亮 361
注册 362
三星 363
账号 364
充电 365
灯 366
灯不亮 367
最新 368
固件 369
系统 370
接听 371
电话 372
关机 373
去 374
售后 375
刷个 376
不是 377
移动硬盘 378
内存 379
0 380
已 381
相册 382
越来越 383
慢 384
长 385
刚买 386
将近 387
10 388
个 389
小时 390
可 391
模式 392
豌豆荚 393
钱 394
裂缝 395
钱换 396
手机卡 397
剪掉 398
要 399
短信 400
存储 401
4G 402
TLE 403
有没有 404
是否 405
数据线 406
USB 407
线 408
让 409
来电 410
转接 411
疑问 412
不会 413
发生 414
裂开 415
情形 416
优先 417
选择 418
开启 419
耳机 420
听 421
声音 422
发不出 423
接入点 424
CMNET 425
CMWAP 426
一 427
启动 428
振动模式 429
下 430
震动 431
也 432
无 433
输入法 434
重置 435
设定 436
意思 437
接听电话 438
杂音 439
清晰 440
画图 441
编辑 442
插入 443
插上 444
但 445
外放 446
安卓 447
之外 448
由于 449
ROOT 450
过 451
从而 452
导致 453
更新 454
无效 455
是因为 456
修改 457
流量 458
仅 459
状态 460
？ 461
港版 462
想用 463
东西 464
线下 465
视频 466
很卡 467
校验 468
出错 469
验证 470
错误 471
直接 472
不用 473
辅助 474
向 475
拖放 476
往 477
复制 478
拷贝 479
锁定 480
干 481
啥 482
明白 483
信息 484
还 485
没用 486
几天 487
坏 488
应答 489
飞信 490
快捷 491
回复 492
16G 493
930016G 494
能用 495
笔记本 496
借用 497
为 498
自己 499
占 500
RAM455MB 501
\ 502
780MB 503
1.21 504
GB 505
11.35 506
。 507
啊 508
总 509
容量 510
空间 511
几点 512
触控 513
点触 514
控 515
点 516
启用 517
搜索 518
设备 519
并且 520
别的 521
搜 522
其他 523
另外 524
天 525
奇怪 526
提示音 527
短信息 528
收发 529
这么 530
你们 531
电量 532
待机时间 533
电板 534
短 535
耗电 536
好快 537
待机 538
都 539
十个 540
看不到 541
数据 542
看不见 543
熊猫 544
屁王 545
游戏 546
运行 547
玩游戏 548
打 549
拨打 550
利用 551
传送 552
体感 553
拨号 554
能换 555
I9300GALAXYSIIISAMSUNGAPP 556
9300SAMSUNGAPP 557
SAMSUNGAPP 558
I9300SAMSUNGAPP 559
S3SAMSUNGAPP 560
GALAXYSIIISAMSUNGAPP 561
SAMSUNGSIIISAMSUNGAPP 562
GALAXYS3SAMSUNGAPP 563
哪天出 564
优先选择 565
百度 567
播放器 568
电信 569
怎样 570
才能 571
费 572
节省 573
? 574
怎样才能 575
闹钟 576
生效 577
正常 578
I939 579
双模式 580
GALAXYSIIII939 581
请 582
介绍 583
一下 584
升级 585
4.2 586
外置 587
卡上 588
传到 589
来电显示 590
拨通 591
通话 592
GALAXYS3I9308 593
SVOICE 594
原版 595
自动更新 596
全屏 597
玩 598
斗地主 599
传输数据 600
资料 601
丢失 602
变慢 603
文本文件 604
TXT 605
文件传输 606
背景灯 607
调整 608
数据网络 609
CHULI 610
墨迹 611
天气 612
主题 613
原配 614
SAMSUNGSIIIQQ 615
客户端 616
9300QQ 617
GALAXYS3QQ 618
GALAXYSIIIQQ 619
I9300QQ 620
S3QQ 621
I9300GALAXYSIIIQQ 622
飞毛腿 623
电池容量 624
还原 625
系统还原 626
词典 627
没 628
办法 629
常量 630
黑屏 631
不同 632
内置 633
属于 634
三防 635
包含 636
真伪 637
真假 638
鉴别 639
多大 640
比较 641
扩展 642
配置 643
听筒 644
出声 645
黑名单 646
新买 647
充电器 648
商家 649
答应 650
因为 651
名片 652
联系人 653
通讯录 654
并 655
解压 656
压缩 657
完成 658
识别 659
SAMSUNG 660
弹 661
槽 662
损坏 663
拿出 664
影响 665
主板 666
破解版 667
高德 668
凯 669
立德 670
GPS 671
很大 672
话筒 673
很小 674
肿 675
么 676
办 677
咋办 678
怎么弄 679
装到 680
TF 681
卡中 682
SAMSUNGS3QQ 683
发布 684
SAMSUNGI9308 685
现在 686
驱动 687
普通 688
GSM 689
对 690
SIM卡 691
要求 692
大卡 693
小卡 694
充完 695
电后 696
拔 697
电器 698
SUN 699
备份 700
系统升级 701
KIESSETUP 702
EXE 703
一半 704
延迟 705
几秒 706
通知 707
栏 708
提示信息 709
中有 710
避免 711
无线网 712
16GSAMSUNGSIII 713
电池 714
耗电量 715
所 716
比重 717
16GS3 718
16GGALAXYSIII 719
手机信号 720
16GGT 721
16GI9300GALAXYSIII 722
16G9300 723
16GGALAXYS3 724
16GGALAXYS 725
彩虹 726
透明 727
倒计时 728
插件 729
没法 730
基带 731
I9300ZNDLK1 732
“ 733
禁用 734
不良 735
” 736
4.11 737
回退 738
4.04 739
以前 740
线控 741
不好 742
功能键 743
失效 744
MIC 745
GOOGLEPLAY 746
POLARISOFFICE4.0 747
配对 748
成功 749
给 750
其他人 751
换屏 752
串号 753
查询 754
正品 755
IMEI 756
号 757
内 758
经常出现 759
内有 760
首次 761
12 762
还是 763
2 764
按键 765
音 766
消掉 767
360 768
助手 769
SAMSUNGI939 770
腾讯 771
短信铃声 772
或者 773
64G 774
边框 775
一次 776
拍照 777
这个 778
权限 779
充 780
电 781
定位 782
看 783
在线视频 784
人人 785
稳定 786
同一个 787
调成 788
调 789
成 790
高 791
照相 792
快门 793
截图 794
提高 795
调高 796
发来 797
外部 798
调试 799
勾选 800
HOME 801
键 802
I939HOME 803
左上角 804
隐藏 805
弄 806
国行 807
接电话 808
SAMSUNGS3 809
原装 810
SAMSUNGNOTE2 811
锁 812
屏后 813
SAMSUNGGALAXYS3 814
还会 815
SAMSUNGGT 816
SAMSUNGGALAXYSIII 817
SAMSUNGI9300GALAXYSIII 818
SAMSUNGSAMSUNGSIII 819
SAMSUNGGALAXYS 820
SAMSUNG9300 821
从 822
实现 823
检查 824
韩版 825
E210S 826
网上网 827
卡能 828
应该 829
哪个 830
卡是 831
小于 832
不够 833
适用 834
振动 835
热点 836
繁忙 837
清理 838
满 839
铃声 840
改 841
91 842
WMV 843
能够 844
AVI 845
MP4 846
什么样 847
缝隙 848
S8500 849
找回 850
第一次 851
DCIM 852
文件夹 853
反应 854
不亮 855
调节 856
亮度 857
直冲 858
按照 859
服务平台 860
提供 861
方法 862
重启 863
拨 864
哪种 865
选卡上 866
I8190GALAXYSIIIMINI 867
两张 868
SAMSUNGI8190GALAXYSIIIMINI 869
单卡 870
制定 871
原来 872
远程 873
控制 874
激活 875
彩信 876
强度 877
清除 878
广告 879
